Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# WirelessAudioSyncRequiresHDMISubTitle
source: Enable HDMI Audio Output before synchronizing your TV’s audio.
ar: تمكين إخراج صوت HDMI قبل مزامنة صوت التلفزيون.
ca: Abans de sincronitzar l’àudio del televisor, activa la sortida d’àudio HDMI.
cs: Před synchronizací zvuku s televizorem zapněte zvukový výstup HDMI.
da: Slå udgående HDMI-lyd til, før du synkroniserer dit tv’s lyd.
de: Aktiviere die HDMI-Audioausgabe vor der Audiosynchronisation mit dem TV-Gerät.
el: Ενεργοποιήστε την Έξοδο ήχου HDMI προτού συγχρονίσετε τον ήχο της τηλεόρασης.
es: Activa la salida de audio HDMI antes de sincronizar el audio de tu televisor.
es_us: Activa la salida de audio HDMI antes de sincronizar el audio de tu TV.
fi: Ota HDMI-äänilähtö käyttöön ennen TV:si äänen synkronointia.
fr: Activez la sortie audio HDMI avant de synchroniser l’audio de votre téléviseur.
fr_ca: Activez la sortie audio HDMI avant de synchroniser le son de votre télévision.
he: יש להפעיל פלט שמע ב-HDMI לפני סנכרון השמע של הטלוויזיה שלך.
hi: अपने टीवी का ऑडियो सिंक्रोनाइज़ करने से पहले HDMI ऑडियो आउटपुट सक्षम करें।
hr: Omogućite HDMI audio izlaz prije sinkroniziranja zvuka vašeg TV-a.
hu: Engedélyezze a HDMI-hangkimenetet a televízió hangjának szinkronizálása előtt.
id: Aktifkan Output Audio HDMI sebelum menyelaraskan audio TV Anda.
it: Abilita l’output HDMI prima di sincronizzare l’audio del tuo televisore.
ja: テレビのオーディオを同期する前にHDMIオーディオ出力を有効にします。
ko: TV의 오디오를 동기화하기 전에 HDMI 오디오 출력을 활성화하십시오.
ms: Dayakan Output Audio HDMI sebelum menyelaraskan audio TV anda.
nb: Aktiver HDMI-lyd ut før du synkroniserer TV-lyden.
nl: Schakel HDMI-audio-uitvoer in voordat je de audio van je tv synchroniseert.
pl: Przed rozpoczęciem synchronizacji dźwięku TV włącz wyjście audio HDMI.
pt_br: Ativar Saída de Áudio HDMI antes de sincronizar o áudio da TV.
pt_pt: Ativar saída de áudio HDMI antes de sincronizar o áudio da televisão.
ro: Activați ieșirea audio HDMI înainte de sincronizarea sunetului televizorului.
ru: Для синхронизации аудио на телевизоре необходимо включить вывод аудио по HDMI.
sk: Pred synchronizáciou zvuku televízora zapnite výstup zvuku cez HDMI.
sl: Preden sinhronizirate zvok televizorja, omogočite zvočni izhod HDMI.
sv: Aktivera HDMI-ljud ut innan du synkroniserar ljudet för denna TV.
th: เปิดใช้งานสัญญาณเสียงออก HDMI ก่อนที่จะเชื่อมข้อมูลเสียงของทีวีของคุณ
tr: TV’nizin sesini eşzamanlamadan önce HDMI Ses Çıkışını etkinleştirin.
uk: Увімкніть HDMI-аудіовивід перед синхронізацією звуку вашого телевізора.
vi: Bật đầu ra âm thanh HDMI trước khi đồng bộ hóa âm thanh của TV.
zh_cn: 同步电视的音频前，请先启用“HDMI音频输出”。
zh_hk: 同步電視音訊前，先啟用「HDMI音訊輸出」。
zh_tw: 同步電視的音訊前，先啟用HDMI音訊輸出。

# WirelessAudioSyncRequiresHDMITitle
source: Enable HDMI Audio Output
ar: تمكين إخراج صوت HDMI
ca: Activa la sortida d’àudio HDMI
cs: Zapnout zvukový výstup HDMI
da: Slå udgående HDMI-lyd til
de: HDMI-Audioausgabe aktivieren
el: Ενεργοποίηση της Εξόδου ήχου HDMI
es: Activa la salida de audio HDMI
es_us: Activar salida de audio HDMI
fi: Ota HDMI-äänilähtö käyttöön
fr: Activer la sortie audio HDMI
fr_ca: Activer la sortie audio HDMI
he: יש להפעיל פלט שמע ב-HDMI
hi: HDMI ऑडियो आउटपुट सक्षम करें
hr: Omogući HDMI audio izlaz
hu: HDMI-hangkimenet engedélyezése
id: Aktifkan Output Audio HDMI
it: Abilita output audio HDMI
ja: HDMIオーディオ出力を有効にする
ko: HDMI 오디오 출력 활성화
ms: Dayakan Output Audio HDMI
nb: Aktiver HDMI-lyd ut
nl: Schakel HDMI-audio-uitvoer in
pl: Włącz wyjście audio HDMI
pt_br: Ativar Saída de Áudio HDMI
pt_pt: Ativar saída de áudio HDMI
ro: Activați ieșirea audio HDMI
ru: Включение вывода аудио по HDMI
sk: Povoliť HDMI audiovýstup
sl: Omogočite zvočni izhod HDMI
sv: Aktivera HDMI-ljud ut
th: เปิดใช้งานสัญญาณเสียงออก HDMI
tr: HDMI Ses Çıkışını Etkinleştir
uk: Увімкнути HDMI-аудіовивід
vi: Bật đầu ra âm thanh HDMI
zh_cn: 启用HDMI音频输出
zh_hk: 啟用HDMI音訊輸出
zh_tw: 啟用HDMI音訊輸出

# WirelessAudioSyncSubTitle
source: Apple TV will play a sound through your TV speakers and use your iPhone to measure how long your TV takes to play audio and video. It must be on the same network as your Apple TV. Bring your iPhone close to your television, and tap the notification to begin.
ar: سوف يُشغل Apple TV صوتًا من خلال سماعات التلفزيون ويستخدم iPhone لقياس المدة التي يستغرقها التلفزيون في تشغيل الصوت والفيديو. يجب أن يكون متصلاً بنفس الشبكة المتصل بها Apple TV. قرّب iPhone من التلفزيون، واضغط على الإشعار للبدء.
ca: L’Apple TV emetrà un so als altaveus del televisor i utilitzarà l’iPhone per calcular el temps que el televisor tarda a reproduir l’àudio i el vídeo. L’iPhone i l’Apple TV han d’estar connectats a la mateixa xarxa. Apropa l’iPhone al televisor i toca la notificació per començar.
cs: Apple TV přehraje na televizních reproduktorech zvuk a pomocí vašeho iPhonu změří, s jakým zpožděním váš televizor přehrává obrazový a zvukový signál. iPhone musí být připojený k téže síti jako Apple TV. Přibližte iPhone na dosah televizoru a začněte klepnutím na oznámení.
da: Apple TV vil afspille en lyd gennem dine tv-højttalere og bruge din iPhone til at måle, hvor lang tid det tager, før dit fjernsyn afspiller lyd og video. Den skal være tilsluttet det samme netværk som dit Apple TV. Hold din iPhone tæt på fjernsynet, og tryk på notifikationen for at starte.
de: Apple TV gibt über die TV-Lautsprecher einen Ton aus und misst mithilfe des iPhone, wie lange das TV-Gerät braucht, um Audio und Video wiederzugeben. Es muss sich im selben Netzwerk wie das Apple TV befinden. Bringe das iPhone in die Nähe des TV-Geräts und tippe zum Starten auf die Mitteilung.
el: Το Apple TV θα αναπαραγάγει έναν ήχο μέσω των ηχείων της τηλεόρασης και θα χρησιμοποιήσει το iPhone σας για να μετρήσει τον χρόνο που χρειάζεται η τηλεόρασή σας για την αναπαραγωγή ήχου και βίντεο. Πρέπει να βρίσκεται στο ίδιο δίκτυο με το Apple TV. Φέρτε το iPhone κοντά και αγγίξτε τη γνωστοποίηση για έναρξη.
es: El Apple TV reproducirá un sonido a través de los altavoces del televisor y usará el iPhone para medir el tiempo que tarda el televisor en reproducir audio y vídeo. Para ello, debe estar en la misma red que el Apple TV. Acerca el iPhone al televisor y toca la notificación para empezar.
es_us: El Apple TV emitirá un sonido mediante los altavoces de tu TV y usará tu iPhone para medir cuánto tarda la TV en reproducir audio y video. Asegúrate de que esté en la misma red que tu Apple TV. Acerca tu iPhone a la TV y toca la notificación para empezar.
fi: Apple TV toistaa äänen TV:n kaiuttimien kautta ja mittaa iPhonella, kuinka kauan TV:llä kestää toistaa ääntä ja videota. Sen on oltava samassa verkossa kuin Apple TV. Tuo iPhone television lähelle ja aloita napauttamalla ilmoitusta.
fr: L’Apple TV émettra un son via les haut-parleurs de votre téléviseur et utilisera votre iPhone afin de mesurer le temps nécessaire à votre téléviseur pour lire l’audio et la vidéo. Votre iPhone doit être connecté au même réseau que votre Apple TV. Approchez votre iPhone, puis touchez la notification pour commencer.
fr_ca: L’Apple TV va diffuser un son sur les haut-parleurs de la télévision et utiliser votre iPhone pour mesurer le décalage audiovisuel. Votre iPhone et votre Apple TV doivent être connectés au même réseau. Rapprochez votre iPhone de votre télévision, puis touchez la notification pour commencer.
he: ה-Apple TV ישמיע צליל דרך הרמקולים של הטלוויזיה וישתמש ב-iPhone כדי למדוד כמה זמן לוקח לטלוויזיה להפיק אותות וידאו ושמע. על ה-iPhone וה-Apple TV להיות מחוברים לאותה רשת. יש לקרב את ה-iPhone לטלוויזיה, ולהקיש על העדכון כדי להתחיל.
hi: Apple TV आपके टीवी स्पीकर के ज़रिए ध्वनि बजाएगा और आपके iPhone का इस्तेमाल यह पता करने के लिए करेगा कि आपका टेलीविज़न ऑडियो और वीडियो चलाने में कितनी देर लगाता है। यह उसी नेटवर्क पर होना चाहिए जिस पर आपका Apple TV है। अपने iPhone को अपने टेलीविज़न के और पास लाएँ और शुरू करने के लिए सूचना पर टैप करें।
hr: Apple TV reproducirat će zvuk putem zvučnika TV-a i upotrijebiti iPhone za mjerenje koliko dugo vašem TV-u treba za reprodukciju audio i video zapisa. Uređaj treba biti na istoj mreži kao i vaš Apple TV. Približite iPhone televizoru i dodirnite obavijest kako biste započeli.
hu: Az Apple TV hangot fog lejátszani a televíziója hangszóróin keresztül, és az iPhone segítségével megméri, mennyi ideig tart a televíziónak a hang és a videó lejátszása. Az iPhone-nak az Apple TV-vel azonos hálózaton kell lennie. Tartsa közel az iPhone‑t a televízióhoz, és koppintson az értesítésre a kezdéshez.
id: Apple TV akan memutar bunyi melalui speaker TV dan menggunakan iPhone Anda untuk mengukur waktu yang diperlukan TV Anda untuk memutar audio dan video. Perangkat harus terhubung ke jaringan yang sama dengan Apple TV Anda. Dekatkan iPhone ke televisi dan ketuk pemberitahuan untuk memulai.
it: Apple TV riprodurrà un suono tramite gli altoparlanti del televisore e utilizzerà iPhone per calcolare il tempo necessario per riprodurre audio e video. iPhone deve essere connesso alla stessa rete di Apple TV. Avvicina iPhone al televisore, quindi tocca la notifica per iniziare.
ja: Apple TVでは、テレビスピーカーからサウンドを再生し、iPhoneを使用してお使いのテレビでオーディオおよびビデオの再生にかかる時間を計測します。iPhoneはApple TVと同じネットワークに接続している必要があります。 開始するには、iPhoneをテレビの近くに持ってきて、通知をタップしてください。
ko: Apple TV가 사용자의 텔레비전 스피커를 통해 사운드를 재생하고, 사용자의 iPhone을 사용하여 텔레비전이 오디오 및 비디오를 재생하는 데 얼마나 걸리는지 측정합니다. 해당 기기는 Apple TV와 동일한 네트워크상에 있어야 합니다. 시작하려면 iPhone을 텔레비전 가까이 가져온 다음 알림을 탭하십시오.
ms: Apple TV akan memainkan bunyi menerusi speaker TV dan menggunakan iPhone anda untuk mengukur tempoh TV memainkan audio serta video. Ia mesti menggunakan rangkaian sama dengan Apple TV anda. Bawa iPhone anda berdekatan TV anda dan ketik pemberitahuan untuk bermula.
nb: Apple TV vil spille av en lyd fra TV-høyttalerne og bruke iPhonen din til å måle hvor lang tid det tar for TV-en å spille av lyd og video. iPhonen og Apple TV må være på samme nettverk. Hold iPhonen nær TV-en og trykk på varslingen for å begynne.
nl: Apple TV speelt een geluid af via je tv-luidsprekers en gebruikt je iPhone om te meten hoelang je tv erover doet om audio en video af te spelen. Je iPhone moet zich in hetzelfde netwerk als je Apple TV bevinden. Houd je iPhone dicht bij je televisie en tik op de melding om te beginnen.
pl: Apple TV odtworzy dźwięk przez głośniki telewizora i za pośrednictwem iPhone’a zmierzy opóźnienie odtwarzania audio i wideo przez telewizor. Musi on być połączony z tą samą siecią co Apple TV. Aby zacząć, umieść iPhone’a blisko telewizora i stuknij w powiadomienie.
pt_br: A Apple TV reproduzirá um som pelos alto‑falantes da TV e usará o seu iPhone para medir quanto tempo a TV leva para reproduzir áudio e vídeo. Ele deve estar na mesma rede que a Apple TV. Aproxime o iPhone da televisão e toque na notificação para começar.
pt_pt: A Apple TV irá reproduzir um som através das colunas da televisão e utilizar o iPhone para medir o tempo que esta demora a reproduzir áudio e vídeo. O iPhone tem de estar ligado à mesma rede que a Apple TV. Aproxime o iPhone da televisão e toque na notificação para começar.
ro: Apple TV‑ul va reda un sunet prin difuzoarele televizorului și va utiliza iPhone‑ul dvs. pentru a măsura cât timp îi ia televizorului să redea audio și video. Acesta trebuie să fie în aceeași rețea ca Apple TV‑ul. Pentru a începe, apropiați‑vă iPhone‑ul de televizor și apăsați pe notificare.
ru: Apple TV воспроизведет звук через динамики телевизора и по данным с iPhone определит время, необходимое телевизору для воспроизведения аудио и видео. iPhone и Apple TV должны быть подключены к одной сети. Поднесите iPhone к телевизору и коснитесь уведомления, чтобы начать.
sk: Apple TV prehrá zvuk v reproduktoroch televízora a pomocou vášho iPhonu odmeria, ako dlho trvá, než televízor prehrá obraz a zvuk. iPhone aj Apple TV musia byť pripojené k rovnakej sieti. Ak chcete začať, umiestnite iPhone do blízkosti televízora a klepnite na hlásenie.
sl: Apple TV bo predvajal zvok prek zvočnikov televizorja in uporabil vaš iPhone, da izmeri, kako dolgo traja, da televizor predvaja zvok in video. Naprava mora biti v istem omrežju kot Apple TV. Približajte iPhone televizorju in tapnite obvestilo, da začnete.
sv: Apple TV spelar upp ett ljud genom TV-högtalarna och använder iPhone till att mäta hur lång tid det tar för TV:n att spela upp ljud och bild. Den måste vara ansluten till samma nätverk som Apple TV. Se till att iPhone är nära TV:n och tryck på notisen när du vill börja.
th: Apple TV จะเล่นเสียงผ่านทางลำโพงทีวีและใช้ iPhone เพื่อวัดระยะเวลาเล่นเสียงและวิดีโอของทีวีของคุณ โดย iPhone ต้องอยู่บนเครือข่ายเดียวกันกับ Apple TV ของคุณ นำ iPhone เข้าใกล้กับโทรทัศน์ของคุณแล้วแตะการแจ้งเตือนเพื่อเริ่ม
tr: Apple TV, TV hoparlörlerinizde bir ses çalar ve televizyonunuzun video oynatmasının ve ses çalmasının ne kadar sürdüğünü ölçmek için iPhone’unuzu kullanır. Aygıtınız Apple TV’niz ile aynı ağda olmalıdır. Başlamak için iPhone’unuzu televizyonunuza yaklaştırın ve bildirime dokunun.
uk: Apple TV відтворить звук через динаміки телевізора та використає ваш iPhone, щоб визначити, як швидко телевізор починає відтворення звуку й відео. Пристрої мають перебувати в одній мережі. Щоб почати, піднесіть iPhone ближче до телевізора й торкніть сповіщення.
vi: Apple TV sẽ phát âm thanh thông qua các loa TV và sử dụng iPhone của bạn để đo thời gian cần thiết để TV phát âm thanh và video. Thiết bị phải được kết nối vào cùng mạng với Apple TV của bạn. Hãy đưa iPhone của bạn tới gần tivi và chạm vào thông báo để bắt đầu.
zh_cn: Apple TV将通过电视扬声器播放声音，并使用iPhone估算电视需要多长时间才会播放音频和视频。它必须与Apple TV接入同一网络。 将iPhone靠近电视，然后轻点通知开始。
zh_hk: Apple TV會透過你的電視喇叭播放聲音以及使用你的iPhone來估算你的電視播放音訊和影片所需的時間。它必須與Apple TV連接相同的網絡。 將你的iPhone靠近電視，並點一下通知來開始。
zh_tw: Apple TV會透過電視揚聲器播放聲音，並使用iPhone來估算電視要花多長時間才能播放音訊和影片。電視必須連接與Apple TV相同的網路。 請讓你的iPhone靠近電視，然後點一下通知來開始。

# WirelessAudioSyncValueApplied
source: Calibrated
ar: تمت المعايرة
ca: Calibrat
cs: Zkalibrováno
da: Kalibreret
de: Kalibriert
el: Διακριβώθηκε
es: Calibrado
es_us: Calibrado
fi: Kalibroitu
fr: Étalonné
fr_ca: Étalonné
he: מכויל
hi: कैलिब्रेट किया गया
hr: Kalibrirano
hu: Kalibrált
id: Terkalibrasi
it: Calibrato
ja: 調整済み
ko: 보정됨
ms: Dikalibrasi
nb: Kalibrert
nl: Gekalibreerd
pl: Skalibrowany
pt_br: Calibrado
pt_pt: Calibrado
ro: Calibrat
ru: Калибровка завершена
sk: Skalibrované
sl: Umerjeno
sv: Kalibrerad
th: ปรับเทียบแล้ว
tr: Kalibre Edilmiş
uk: Відкалібровано
vi: Đã hiệu chỉnh
zh_cn: 已校准
zh_hk: 已校正
zh_tw: 已校正

# NLCProfilesDeleteTitle
source: Delete Profile…
ar: حذف ملف التعريف…
ca: Elimina el perfil…
cs: Smazat profil…
da: Slet profil…
de: Profil löschen …
el: Διαγραφή προφίλ…
es: Eliminar perfil…
fi: Poista profiili…
fr: Supprimer le profil…
fr_ca: Supprimer le profil…
he: מחיקת פרופיל…
hi: प्रोफ़ाइल डिलीट करें…
hr: Obriši profil…
hu: Profil törlése…
id: Hapus Profil…
it: Elimina profilo…
ja: プロファイルを削除…
ko: 프로필 삭제…
ms: Padamkan Profil…
nl: Verwijder profiel…
no: Slett profil…
pl: Usuń profil…
pt_br: Apagar Perfil…
pt_pt: Apagar perfil…
ro: Ștergeți profilul…
ru: Удалить профиль…
sk: Vymazať profil…
sl: Izbriši profil …
sv: Radera profil…
th: ลบโปรไฟล์…
tr: Profili Sil…
uk: Видалити профіль…
vi: Xóa hồ sơ…
zh_cn: 删除描述文件…
zh_hk: 刪除描述檔⋯
zh_tw: 刪除描述檔⋯

# GraphicsHUDGroupTitle
source: Graphics HUD
ar: تقنية HUD للغرافيكس
ca: Indicador en pantalla dels gràfics
cs: HUD grafiky
da: Grafik-HUD
de: Schwebepalette für Grafik
el: HUD γραφικών
es: HUD de gráficos
fi: Grafiikkavisiiri
fr: Palette graphique
fr_ca: Affichage tête haute
he: גרפיקה במצב HUD
hi: ग्राफ़िक्स HUD
hr: HUD grafike
hu: Grafikai HUD
id: HUD Grafik
it: HUD grafica
ja: グラフィックスのHUD
ko: 그래픽 HUD
ms: HUD Grafik
nl: Afbeeldingen-HUD
no: Grafikkoverlegg
pl: HUD grafiki
pt_br: HUD de Gráficos
pt_pt: HUD de gráficos
ro: Panou de comenzi pentru grafică
ru: Мониторинг графики
sk: HUD grafiky
sl: HUD za grafiko
sv: Grafik-HUD
th: HUD ของกราฟิก
tr: Grafik HUD
uk: Інформаційна панель для графіки
vi: HUD đồ họa
zh_cn: 图形HUD
zh_hk: 圖形HUD
zh_tw: 圖形HUD

# NLCOutDelay
source: Out delay
ar: تأخير الإخراج
ca: Retard de sortida
cs: Odchozí prodleva
da: Udgående forsinkelse
de: Ausgabe: Verzögerung
el: Καθυστέρηση εξόδου
es: Demora de salida
fi: Lähtöviive
fr: Délai de sortie
fr_ca: Délai de sortie
he: השהיה בשליחה
hi: आउट डिले
hr: Izlazna odgoda
hu: Kimeneti késleltetés
id: Penundaan keluar
it: Ritardo in uscita
ja: 出力遅延
ko: 출력 지연
ms: Tundaan keluar
nl: Vertraging uit
no: Forsinkelse ut
pl: Opóźnienie (wyjście)
pt_br: Atraso de saída
pt_pt: Atraso de saída
ro: Întârziere ieșire
ru: Задержка на выходе
sk: Oneskorenie – výstup
sl: Izhodna zakasnitev
sv: Fördröjning ut
th: ความล่าช้าของข้อมูลออก
tr: Çıkış gecikmesi
uk: Затримка (вихід)
vi: Độ trễ đầu ra
zh_cn: 输出延迟
zh_hk: 輸出延遲時間
zh_tw: 輸出延遲時間

# NotifyAboutScoreSubmissionsTitle
source: Notify About Score Submissions
ar: إعلام عن إرسال النتائج
ca: Avís en enviar les puntuacions
cs: Oznamovat odeslaná skóre
da: Giv besked om indsendelse af point
de: Bei Scoreeingaben benachrichtigen
el: Γνωστοποίηση σχετικά με υποβολές βαθμολογίας
es: Notificar al enviar puntuaciones
fi: Ilmoita tuloksen lähetyksestä
fr: Notifications d’envoi de scores
fr_ca: Notifications d’envoi de scores
he: קבלת עדכון לגבי שליחות של ניקוד
hi: स्कोर सबमिशन के बारे में सूचित करें
hr: Obavijesti o poslanim rezultatima
hu: Értesítés pontszámok beküldéséről
id: Beri Tahu Mengenai Pengiriman Skor
it: Notifica di invio dei punteggi
ja: スコアの送信について通知
ko: 점수 제출과 관련된 알림 받기
ms: Maklumkan Tentang Penghantaran Skor
nl: Melding over vastleggen van scores
no: Varsle om innsending av poengsum
pl: Powiadamiaj o nowych wynikach
pt_br: Notificar Sobre Envios de Pontuação
pt_pt: Notificar sobre envios de pontuações
ro: Notificare despre trimiterea scorurilor
ru: Уведомлять о начислении очков
sk: Oznamovať odoslanie skóre
sl: Obvestilo o poslanih rezultatih
sv: Meddela om inskickade resultat
th: แจ้งเตือนเกี่ยวกับการส่งคะแนน
tr: Puan Gönderimlerini Bildirin
uk: Повідомляти про надсилання результатів
vi: Thông báo về việc gửi điểm
zh_cn: 提交得分时通知
zh_hk: 在送出分數時通知
zh_tw: 在送出分數時通知

# NLCInfoGroupTitle
source: Profile Configuration
ar: تكوين ملف التعريف
ca: Configuració del perfil
cs: Konfigurace profilu
da: Profilkonfiguration
de: Profilkonfiguration
el: Διαμόρφωση προφίλ
es: Configuración del perfil
fi: Profiilin määritys
fr: Configuration du profil
fr_ca: Configuration du profil
he: תצורת פרופיל
hi: प्रोफ़ाइल कॉन्फ़िगरेशन
hr: Konfiguracija profila
hu: Profilkonfiguráció
id: Konfigurasi Profil
it: Configurazione profilo
ja: プロフファイル構成
ko: 프로필 구성
ms: Konfigurasi Profil
nl: Profielconfiguratie
no: Profilkonfigurering
pl: Konfiguracja profilu
pt_br: Configuração do Perfil
pt_pt: Configuração do perfil
ro: Configurație profil
ru: Конфигурация профиля
sk: Konfigurácia profilu
sl: Konfiguracija profila
sv: Profilkonfiguration
th: การกำหนดค่าโปรไฟล์
tr: Profil Konfigürasyonu
uk: Конфігурація профілю
vi: Cấu hình hồ sơ
zh_cn: 描述文件配置
zh_hk: 描述檔設定
zh_tw: 描述檔設定

# NetworkRecordingGroupTitle
source: Network Recording
ar: تسجيل الشبكة
ca: Gravació de xarxa
cs: Nahrávání sítě
da: Netværksoptagelse
de: Netzwerkaufnahme
el: Εγγραφή δικτύου
es: Grabación de red
fi: Verkon tallennus
fr: Enregistrement en réseau
fr_ca: Enregistrement réseau
he: הקלטת רשת
hi: नेटवर्क रिकॉर्डिंग
hr: Mrežno snimanje
hu: Hálózati rögzítés
id: Perekaman Jaringan
it: Registrazione rete
ja: ネットワーク記録
ko: 네트워크 기록
ms: Rakaman Rangkaian
nl: Netwerkopname
no: Nettverksopptak
pl: Nagrywanie z sieci
pt_br: Gravação de Rede
pt_pt: Gravação em rede
ro: Înregistrare rețea
ru: Запись сети
sk: Sieťové nahrávanie
sl: Snemanje omrežja
sv: Nätverksinspelning
th: บันทึกเครือข่าย
tr: Ağ Kaydı
uk: Записування мережі
vi: Bản ghi mạng
zh_cn: 网络记录
zh_hk: 網絡記錄
zh_tw: 網路記錄

# NLCStatusTitle
source: Network Link Conditioner
ar: مهيِّء روابط الشبكة
ca: Condicionador de l’enllaç de xarxa
cs: Usměrňovač síťového připojení
el: Προσομοιωτής σύνδεσης δικτύου
es: Condicionador del enlace de red
fr: Conditionneur de liens réseau
fr_ca: Conditionneur de lien réseau
he: מתאם קישור רשת
hi: नेटवर्क लिंक कंडीशनर
hr: Održavanje veze s mrežom
hu: Hálózatikapcsolat-kondicionáló
id: Pengondisi Tautan Jaringan
ja: ネットワークリンク調節器
ko: 네트워크 링크 컨디셔너
ms: Penyesuai Pautan Rangkaian
no: Tilpassing av nettverksforbindelse
pt_br: Condicionador de Link de Rede
pt_pt: Condicionador de ligação à rede
ro: Simulator condiții de rețea
ru: Кондиционер сетевых ссылок
sk: Usmerňovač sieťového pripojenia
sl: Nadzornik omrežne povezave
th: เงื่อนไขลิงก์เครือข่าย
tr: Ağ Bağlantısı Ayarlayıcı
uk: Стабілізатор мережевого зʼєднання
vi: Bộ điều tiết liên kết mạng
zh_cn: 网络链接调节器
zh_hk: 網絡連結調節器
zh_tw: 網路連結調節器

# MainDeveloperPanelTitle
source: Developer
ar: المطور
ca: Desenvolupament
cs: Vývoj
da: Udvikler
de: Entwicklungsteam
el: Δημιουργός
es: Desarrollador
fi: Kehittäjä
fr: Développement
fr_ca: Développeur
he: מפתחים
hi: डेवलपर
hu: Fejlesztő
id: Pengembang
it: Sviluppo
ja: デベロッパ
ko: 개발자
ms: Pembangun
nl: Ontwikkelaar
no: Utvikler
pl: Deweloper
pt_br: Desenvolvido por
pt_pt: Programador
ro: Dezvoltator
ru: Разработчик
sk: Vývojár
sl: Razvijalec
sv: Utvecklare
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_cn: 开发者
zh_hk: 開發者
zh_tw: 開發者
